<?php 
	require 'header.php';
?>

<main class="main content-article">
	<div class="container">
		<div class="row">
			
			<div class="col-md-8">
				<h1>Манчестер Сити - Лестер</h1>
			</div>

			<!-- Start Content -->
			<div class="col-md-10">
				<div class="content-img">
					<img src="images/Content-art/content-art-1.jpg" alt="">
				</div>

				<div class="content-text">
					<p>
					<strong> Бесплатный прогноз на матч Манчестер Сити – Лестер </strong><br><br>
					
						Центральный матч английского чемпионата, как ни странно, в этом сезоне “поменял вывеску”. Вместо привычных Арсеналов, Челси и прочих Юнайтедов имеем противостояние Манчестер Сити с Лестером. Ну Сити еще ладно. Все таки позапрошлогодний чемпион, команда-миллиардер и все такое. Но Лестер? Как? Откуда? Какой Лестер, казалось бы?<br>
						В том-то и дело, что в букмекерской конторе преуспевают люди, умеющие отойти от многолетних шаблонов и стереотипов и трезво оценивающие ситуацию “здесь и сейчас”.<br>
						А вот “здесь и сейчас” как раз Лестер далеко не мифическая команда, которая по умолчанию должна ходить в записных аутсайдерах. Клаудио Раньери (тренер Лестера) создал очень приличную банду, которая не обращая внимания на статус команд-соперников исправно их “жарит” и, как следствие, уверенно занимает первую строчку в турнирной таблице.<br>
						Если брать матчи с ведущими коллективами, то у Лестера все в полном порядке. Дома проигран только один матч Арсеналу (2-5), обыгран со счетом 2-1 Челси, а в остальных поединках с топовыми командами зафиксирована ничья, которая нас сегодня с головой устроит! 1-1 с Тоттенхемом, 1-1 с Манчестер Ю, и устраивающие нас 0-0 с Манчестер Сити.<br>
					В гостях пока с “монстрами” не бодались, проиграли Ливерпулю 1-0, но обыграли идущий третьим Тоттенхем с тем же счетом. <br>
						Турнирная ситуация следующая – Лестер первый, 50 очков из 24х матчей, при всего 2х поражениях! Ман Сити второй, имеет в активе 47 очков, из 24 матчей не побеждавший в 10ти. <br>
					Личные встречи прошлых сезонов смотреть бессмысленно, т.к. там Лестер был совсем другой. Прогноз исключительно “по математике”. Если брать текущую турнирную ситуацию, статистику матчей Лестера в гостях + его же статистику в матчах с “топами” и нанизать на это статистку того же Манн Сити с его соотношением побед к непобедам 14/10, то на непроигрыш Лестера с коэффициентом 2,59 имеем нехилый валуй! <br>
						В том-то и дело, что данный прогноз не оспаривает силу хозяев поля, но голые цифры нам говорят, что на дистанции это “плюсовое”, надо заигрывать!<br><br>

					<strong>Наш прогноз: Манчестер Сити – Лестер фора 2 (+0,5) с коэффициентом 2,</strong><br><br>

					<strong>Где ставить - <a href="#">Pinnacle</a></strong>
					</p>
				</div>
				

				<!-- Start Share Buttons -->
				<div class="col-md-12">
					<div class="share-buttons">
						<span>Поделиться прогнозом в соцсетях:</span>
						
						<a href="#" class="vk-link"></a>
						<a href="#" class="facebook-link"></a>
						<a href="#" class="ok-link"></a>
					</div>
				</div>
				<!-- End Share Buttons -->


			</div> <!--.col-md-10 -->
			<!-- End Content -->


			<!-- Start Aside -->
				<div class="col-md-2">
					<?php 
						require 'aside-content.php';
					?>
				</div>
			<!-- End Aside -->

		</div> <!-- .row -->
	</div> <!-- .container -->
</main>

<?php 
	require 'content-ad-bottom.php';
?>

<?php 
	require 'footer.php';
?>